export const Trend推薦 = [
    {
        名字: '機器人開發日志',
        分享: '1.7M'
    },
    //
    {
        名字: 'DAY N の elon小鳥',
        分享: '82K'
    },
    //
    {
        名字: 'HOW TO RICK ROLL',
        分享: '106K'
    },
    //
    {
        名字: '如何成爲大佬',
        分享: '59K'
    },
    //
    {
        名字: '我是萌新',
        分享: '16K'
    },
    //
    {
        名字: 'xxx是大師',
        分享: '78K'
    },
    //
    {
        名字: '機器人 discord.py',
        分享: '5897'
    },
    //
    {
        名字: '機器人 pycord',
        分享: '50K'
    },
    //
    {
        名字: '機器人 discord.js',
        分享: '3045'
    },
    //
    {
        名字: 'react是套件還是框架',
        分享: '24K'
    },
]